export const position = [
  // 기괴 포스터
  {
    x1: '35.3vw',
    y1: '10.9vh'
  },
  // 빨간 고양이
  {
    x1: '45.1vw',
    y1: '4.6vh'
  },
  // 비닐 포스터
  {
    x1: '55.9vw',
    y1: '14.1vh'
  },
  // 보틀 패키지
  {
    x1: '79.1vw',
    y1: '37.1vh'
  },
  //해변가 일러스트
  {
    x1: '25vw',
    y1: '20.7vh'
  },
  // 소풍
  {
    x1: '56.1vw',
    y1: '54.6vh'
  },
  // 청바지
  {
    x1: '50.4vw',
    y1: '33.8vh'
  },
  // 서양모델
  {
    x1: '31.8vw',
    y1: '35.7vh'
  },
  // 페르소나
  {
    x1: '20.8vw',
    y1: '52.3vh'
  },
  // 놀이터
  {
    x1: '9.4vw',
    y1: '38.6vh'
  },
  // 보라 일러스트
  {
    x1: '45vw',
    y1: '68.9vh'
  },
  // 새로 꽃병
  {
    x1: '70vw',
    y1: '33.9vh'
  },
  // 가로 꽃병
  {
    x1: '40.4vw',
    y1: '55vh'
  },
  // 지갑
  {
    x1: '65.5vw',
    y1: '51.8vh'
  },
  // 보라 일러스트
  {
    x1: '59.3vw',
    y1: '32.5vh'
  },
  // 노란 일러스트
  {
    x1: '21vw',
    y1: '33.6vh'
  },
  // 칵테일 일러스트
  {
    x1: '42.1vw',
    y1: '29.4vh'
  },
  // 뚠뚠
  {
    x1: '76.1vw',
    y1: '51.8vh'
  },
  // 겹겹 포스터
  {
    x1: '31.5vw',
    y1: '57.5vh'
  },
  // 팝 일러스트
  {
    x1: '66.7vw',
    y1: '21.6vh'
  },
  {
    x1: '2vw',
    y1: '4vw'
  },
  {
    x1: '80vw',
    y1: '4vw'
  }
]
